// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

HSDTaskName = "双面打印模式";

HSDTaskDescription = "使用“双面打印”模式可在每张纸的正反两面进行打印。";
HSDDuplexCheckTitle = "启用双面打印模式";
HSDMissingDuplexerTitle = "请将双工器插入设备。";
